/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © Duncan Robertson\n<http://whomwah.com>\nApplication Icon by David Wilson";
APFileDescriptionKey = "Lookup is a GUI for the ldapsearch commandline tool";